{
  "alpha-nvim": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "claude-code.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "feather.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "resonance.nvim": { "branch": "main" },
  "statusline.lua": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "vim-bbye": { "branch": "master" }
}
